/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Скасувати";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "Змінити теку";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "Шлях для отримання переліку:";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "Вперед";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "Перейти в теку";

